export const lang = {
    menu: [
        { name: '首页', path: '/indexPage' },
        { name: '公司介绍', path: '/introduce' },
        { name: '公司服务', path: '/service' },
        { name: 'English', path: '' },
        { name: '联系我们', path: '/contract' }
    ],
    login: '登录',
    register: '注册',
    welcome: '欢迎',
    logout: '退出',
    // 公司介绍
    introduce: '公司介绍',
    introduceTitle1: '公司目标',
    introducep1: '上海伊登国际货物运输代理有限公司成立于2007年。作为一家提供全方位服务的物流公司，我们在全球竞争激烈的空运和海运服务领域拥有十几年的成熟经验，能够在全球范围内为您的进出口货物保驾护航。',
    introducep2: '上海伊登国际拥有专业化的国际国内物流网络，分布在中国与世界各大主要港口之间，服务覆盖500多个大中型城市及美洲、欧洲、中东、东南亚及世界其它地区。服务于全产业链千余家国内外客户。',
    introducep3: '上海伊登国际凭借24小时客户服务热线及货物跟踪查询系统，让您在工厂交货之后，即可足不出户跟踪货物的全程动态。',
    introducep4: '我们致力于让客户享受门到门的全球供应链服务，创造更大的价值。',
    introducep5: ' 随着企业采购、制造、营销流程全球化的趋势，企业对物流解决方案的要求，正在日益复杂化。伊登竭尽所能地为客户提供最佳的物流方案，以满足各类需求。我们的成熟经验和专业技能保证了我们为客户提供快捷反馈和优质服务，从而让客户从可信、高效、低成本的服务中全面获益。 <br /> 作为一个成熟的物流企业， 我们将不断改进服务， 旨在为客户提供可靠的服务和合作环境。 我们希望通过在与客户展开的广泛合作中， 向客户提供快速、 准确的物流信息来加强客户的市场竞争力。 ',
    introduceMenu1: [
        "荣获商务部批准A级国际货运代理证书", "是航协批准航空货物一级销售代理", "海关总署批准代理报关企业",
        "加入世界货物运输联盟（ WCA）", " 通过ISO9001： 2015 质量管理体系认证 "
    ],
    introduceMenu2: [{
        title: '提供各种服务：',
        menu: ["国际空运", "国际海运", "跨境铁路运输", "合同物流"]
    }, {
        title: '运输各类货物：',
        menu: ["普通货物", "医疗用品", "电子类产品", "机械设备", "食品", "危险货品"]
    }, {
        title: '服务特色：',
        menu: ["专业 团队专业，业务熟练", "先进 技术先进，消息灵通", "灵活 应对灵活，定制物流", "省心 发货到签收，全方位服务。"]
    }],
    // 公共底部
    //网络
    //服务
}